{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Text Block"
			},
			"Translation": {
				"Text": "Text Block"
			},
			"Key": "0B85004C42C7854B715197B3F04DB33C"
		},
		{
			"Source": {
				"Text": "Third Person Template"
			},
			"Translation": {
				"Text": "Third Person Template"
			},
			"Key": "2B728ADC4690976FD471A3984BD3AADF"
		},
		{
			"Source": {
				"Text": "Third Person Template"
			},
			"Translation": {
				"Text": "Third Person Template"
			},
			"Key": "B6967A6D4760CEA782EC1DB03A17C8CA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Localization",
			"Children": [
				{
					"Source": {
						"Text": "I am the complete author of my actions right now."
					},
					"Translation": {
						"Text": "I am the complete author of my actions right now."
					},
					"Key": "Q10"
				},
				{
					"Source": {
						"Text": "I feel like someone is controlling me."
					},
					"Translation": {
						"Text": "I feel like someone is controlling me."
					},
					"Key": "Q12"
				},
				{
					"Source": {
						"Text": "I find it comfortable and enjoyable to talk to strangers."
					},
					"Translation": {
						"Text": "I find it comfortable and enjoyable to talk to strangers."
					},
					"Key": "Q02"
				},
				{
					"Source": {
						"Text": "I have felt a strange interest or pleasure when seeing others suffer or in trouble."
					},
					"Translation": {
						"Text": "I have felt a strange interest or pleasure when seeing others suffer or in trouble."
					},
					"Key": "Q07"
				},
				{
					"Source": {
						"Text": "I know who is controlling me."
					},
					"Translation": {
						"Text": "I know who is controlling me."
					},
					"Key": "Q13"
				},
				{
					"Source": {
						"Text": "I must take quick and harsh revenge on those who have harmed me."
					},
					"Translation": {
						"Text": "I must take quick and harsh revenge on those who have harmed me."
					},
					"Key": "Q06"
				},
				{
					"Source": {
						"Text": "I tend to deeply empathize with others' emotions and easily feel sadness."
					},
					"Translation": {
						"Text": "I tend to deeply empathize with others' emotions and easily feel sadness."
					},
					"Key": "Q04"
				},
				{
					"Source": {
						"Text": "I tend to feel less guilty than others, regardless of the consequences of my actions."
					},
					"Translation": {
						"Text": "I tend to feel less guilty than others, regardless of the consequences of my actions."
					},
					"Key": "Q08"
				},
				{
					"Source": {
						"Text": "I usually believe that I can control the events that happen in my life."
					},
					"Translation": {
						"Text": "I usually believe that I can control the events that happen in my life."
					},
					"Key": "Q01"
				},
				{
					"Source": {
						"Text": "Manipulating others cleverly to get what I want is a smart and natural thing to do."
					},
					"Translation": {
						"Text": "Manipulating others cleverly to get what I want is a smart and natural thing to do."
					},
					"Key": "Q05"
				},
				{
					"Source": {
						"Text": "Sometimes I feel that my movements are automatic, as if my body is moving on its own."
					},
					"Translation": {
						"Text": "Sometimes I feel that my movements are automatic, as if my body is moving on its own."
					},
					"Key": "Q09"
				},
				{
					"Source": {
						"Text": "Sometimes my life feels like a series of random coincidences that I cannot control."
					},
					"Translation": {
						"Text": "Sometimes my life feels like a series of random coincidences that I cannot control."
					},
					"Key": "Q03"
				},
				{
					"Source": {
						"Text": "While I am acting, there are times when I feel like a remote-controlled robot."
					},
					"Translation": {
						"Text": "While I am acting, there are times when I feel like a remote-controlled robot."
					},
					"Key": "Q11"
				},
				{
					"Source": {
						"Text": "Who could be controlling me?"
					},
					"Translation": {
						"Text": "Who could be controlling me?"
					},
					"Key": "Q14"
				}
			]
		}
	]
}